Repository: Kou-ISK/RugStats
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

# %@の攻撃方向
source: Attacking direction of %@
ja: %@の攻撃方向

source: 22m-Halfway
ja: 自陣22mアウト

source: Chart
ja: グラフ

source: Field
ja: 座標

source: GL-22m
ja: 自陣22mイン

source: Halfway-Opp22m
ja: 敵陣22mアウト

source: Individual
ja: 個人

source: Left
ja: 左

source: Mid-Left
ja: 左中

source: Mid-Right
ja: 右中

source: Middle
ja: 右

source: Opp22m-GL
ja: 敵陣22mイン

source: Right
ja: 右

source: Table
ja: 表

source: Team
ja: チーム

# アクション
source: Action
ja: アクション

# アクションプリセット
source: Action Preset
ja: アクションプリセット

# アクションプリセット一覧
source: Action Preset List
ja: アクションプリセット一覧

# アクションプリセット作成
source: Creat Action Preset
ja: アクションプリセット作成

# アクションを選択
source: Select Action
ja: アクションを選択

# アクション一覧
source: Action List
ja: アクション一覧

# アクション名
source: Action Name
ja: アクション名

# アドバンス
source: Advanced
ja: アドバンス

# アドバンスモード設定
source: Advanced Mode Setting
ja: アドバンスモード設定

# カテゴリ
source: Category
ja: カテゴリ

# キックオフ日時
source: Kick Off
ja: キックオフ日時

# キックの結果を選択してください
source: Choose goal kick result
ja: キックの結果を選択してください

# キャンセル
source: Cancell
ja: キャンセル

# グラウンド名を入力
source: Input stadium name
ja: グラウンド名を入力

# ゲームクロック
source: Game Clock
ja: ゲームクロック

# ゲーム一覧
source: Game list
ja: ゲーム一覧

# コーディングを終了しますか？
source: Coding completed?
ja: コーディングを終了しますか？

# ゴール成否
source: Goal kick result
ja: ゴール成否

# コンバージョンG
source: Conversion Goal
ja: コンバージョンG

# スクラム
source: Scrum
ja: スクラム

# タイムスタンプ
source: Timestamp
ja: タイムスタンプ

# チーム
source: Team
ja: チーム

# チームプリセット
source: Team Preset
ja: チームプリセット

# チームプリセット一覧
source: Team Preset List
ja: チームプリセット一覧

# チームプリセット作成
source: Create Team Preset
ja: チームプリセット作成

# チームを選択
source: Select Team
ja: チームを選択

# チーム名
source: Team name
ja: チーム名

# チーム名を入力
source: Input team name
ja: チーム名を入力

# チーム情報
source: Team Info
ja: チーム情報

# データがありません
source: No Data
ja: データがありません

# トライ
source: Try
ja: トライ

# ノーマル
source: Normal
ja: ノーマル

# フィールドポジションを選択
source: Choose field position
ja: フィールドポジションを選択

# プリセット
source: Preset
ja: プリセット

# プリセット名
source: Preset name
ja: プリセット名

# ペナルティ
source: Penalty Con.
ja: ペナルティ

# メンバー選択
source: Select Squad
ja: メンバー選択

# ラインアウト
source: Lineout
ja: ラインアウト

# ラベル
source: Label
ja: ラベル

# ラベル追加
source: Add Label
ja: ラベル追加

# 例) XXスタジアム
source: e.g. XX stadium
ja: 例) XXスタジアム

# 例) YY大学
source: e.g. Team Beta
ja: 例) YY大学

# 例) 公式戦
source: e.g. Test Match
ja: 例) 公式戦

# 備考: %@
source: Note: %@
ja: 備考: %@

# 備考を入力
source: Input notes
ja: 備考を入力

# 入力
source: Enter
ja: 入力

# 分析する
source: Analyze
ja: 分析する

# 分析開始
source: Start Analysis
ja: 分析開始

# 基本情報入力
source: Basic info
ja: 基本情報入力

# 失敗
source: Failure
ja: 失敗

# 完了
source: Done
ja: 完了

# 座標(終了)
source: Coord(End)
ja: 座標(終了)

# 座標(開始)
source: Coord(Start)
ja: 座標(開始)

# 座標を入力
source: Input Coord
ja: 座標を入力

# 成功
source: Success
ja: 成功

# 戻る
source: Back
ja: 戻る

# 新規チーム作成
source: Create Team
ja: 新規チーム作成

# 新規プリセット作成
source: Create Preset
ja: 新規プリセット作成

# 新規選手名
source: Player Name
ja: 新規選手名

# 確認
source: Confirm
ja: 確認

# 終了
source: Complete
ja: 終了

# 編集
source: Edit
ja: 編集

# 表示モード
source: Modes
ja: 表示モード

# 追加
source: Add
ja: 追加

# 選手一覧
source: Player List
ja: 選手一覧

# 選手名
source: Player Name
ja: 選手名

# 選手選択
source: Select Player
ja: 選手選択

# 選択
source: Select
ja: 選択

# 開始
source: Start
ja: 開始
